{
  "url": null,
  "markdown": "# ![logo](https://zalmu.com/imagenes/logo.png)\n\n## La Empresa\n\nGlobal Zalmu S.L. nace de la escisión de Plásticos Zalmu S.L. (compañía fundada en **1958**). En sus inicios, su actividad estaba centrada en la transformación por inyección de plásticos técnicos, tras estos comienzos fue incorporando asesoramiento a sus clientes y otras tecnologías en sus fabricados (cableados, montajes de PCB, montajes) hasta llegar a nuestros días, en los que ofrece soluciones integrales en la fabricación de sistemas y subsistemas eléctrico-electrónico mecánico.\n\nA su vez, Global Zalmu ha ido ampliando su actividad empresarial fabricando gran variedad de conjuntos eléctricos y mecánicos, los cuales varían desde pequeñas conexiones eléctricas a montajes industriales complejos, o realizando el montaje y la soldadura de placas de circuito impreso (PCB).\n\nPara cubrir las necesidades del cliente, ofrecemos el proceso productivo al completo, desde el asesoramiento inicial en el desarrollo de piezas de inyección hasta los diferentes procesos intermedios necesarios para la obtención del producto final, incluyendo operaciones de serigrafía, termo-estampación, soldadura por ultrasonidos, circuitos impresos, mecanizados, cableados etc.\n\nLos principales sectores para los que desarrollamos nuestra actividad son:\n\n|     |     |     |\n| --- | --- | --- |\n| ![](https://zalmu.com/imagenes/simbolo.png) Aeronáutica | ![](https://zalmu.com/imagenes/simbolo.png) Transportes | ![](https://zalmu.com/imagenes/simbolo.png) Electricidad y Electrónica |\n| ![](https://zalmu.com/imagenes/simbolo.png) Sanitario | ![](https://zalmu.com/imagenes/simbolo.png) Telefonía | ![](https://zalmu.com/imagenes/simbolo.png) Electrodomésticos |\n| ![](https://zalmu.com/imagenes/simbolo.png) Automóvil | ![](https://zalmu.com/imagenes/simbolo.png) Envases y Embalajes | ![](https://zalmu.com/imagenes/simbolo.png) Elevadores y Montacargas |\n| ![](https://zalmu.com/imagenes/simbolo.png) Señalización | ![](https://zalmu.com/imagenes/simbolo.png) Construcción | ![](https://zalmu.com/imagenes/simbolo.png) Agricultura |\n\nActualmente contamos con varias instalaciones que nos permiten mantener independientes las diferentes áreas de producción:\n\n- CENTRO DE TRABAJO 1: Inyección de plástico y Logística.\n- CENTRO DE TRABAJO 2: Montajes industriales y aeronáuticos.\n- CENTRO DE TRABAJO 3: Cableado industrial.\n\n## ¿Qué hacemos?\n\nGlobal Zalmu cuenta con una jornada de producción diaria de 16 horas repartidas en dos turnos, aunque esta capacidad se puede ampliar si nuestros clientes lo requieren. Según se refleja en nuestro Manual de Calidad, aseguramos nuestros procesos mediante una vigilancia sistemática de los parámetros de máquinas, cedulas de montaje y la implantación de Pautas de Autocontrol y de Inspección, asegurando la calidad y competitividad de la empresa.\n\n### ![](https://zalmu.com/imagenes/simbolo.png) Inyección de Plástico\n\nEn Global Zalmu disponemos de más de 50 años de experiencia en el mundo del plástico, a través de los cuales hemos evolucionado e implementando mejoras en nuestro parque de maquinaria y tecnología para satisfacer con la mayor calidad cualquier demanda de producción que nos planteen nuestros clientes. Para ello, aportamos un servicio integral basado en:\n\n- Asesoramiento Técnico\n- Optimización de la producción\n- Inyección para moldeo\n- Montaje o acabados como cromados, dorados, termo-estampación, serigrafía...\n\nGracias a nuestro equipo de máquinas y al personal cualificado, tenemos la capacidad de producir piezas con insertos, pegatinas, taladros, piezas para cromar e incluso realizar montajes sobre las piezas ya inyectadas.\n\nContamos con 13 máquinas para la inyección trabajando a pleno rendimiento las 16 horas de producción diaria, un equipo humano supervisando las operaciones y los parámetros de las mismas y de varios brazos robóticos encargados de la extracción de las piezas.\n\nNuestras máquinas nos permiten realizar piezas de hasta 2.500 gramos de peso con un cierre entre 45 y 800 Tn.\n\n![Descripción de la imagen](https://zalmu.com/imagenes/inyeccion.png)**Fotografías del centro de trabajo de Inyección de plásticos**\n\nTodas las máquinas para inyección de plástico son de la marca austriaco-alemana Engel. Los modelos son los siguientes:\n\n|     |     |     |\n| --- | --- | --- |\n|  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 50 Tn Victory 200/50. |  |\n| ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 45 Tn Victory 200/45. |  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 80 Tn Victory 330/80 phoenix. |\n|  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 90 Tn ES 330/90 HL. |  |\n| ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 120 Tn Victory 500/120. |  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 125 Tn ES 650/125 HL-V. |\n|  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 150 Tn ES 750/150 HLST. |  |\n| ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 220 Tn Victory 1050/220 SPEX. |  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 225 Tn ES 1000/225. |\n|  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 300 Tn Victory 1350/300 tech. |  |\n| ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 450 Tn DUO 2550/450 Pico. |  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 650 Tn DUO 3550/650 Pico. |\n|  | ![](https://zalmu.com/imagenes/simbolo.png) ENGEL 800 Tn DUO 5550/800. |  |\n\nGracias a la variedad de máquinas, podemos inyectar todo tipo de plásticos:\n\n- Poliamidas con o sin fibra de vidrio.\n- Polietileno de alta y baja densidad.\n- ABS.\n- Poliestireno normal o antichoque.\n- Policarbonato.\n- PVC.\n- Materiales más técnicos, como PEI, PEEK o POM.\n\nNuestra compleja capacidad de producción y el elevado cumplimiento de los requisitos y normativas de los clientes nos permite realizar piezas para el sector aeronáutico, sanitario, telefónico, automovilístico y la industria de elevadores.\n\n![Descripción de la imagen](https://zalmu.com/imagenes/piezas.png)**Ejemplos de piezas inyectadas en Global Zalmu S.L.**\n\n### ![](https://zalmu.com/imagenes/simbolo.png) Cableado Industrial\n\nGlobal Zalmu ha adquirido una reconocida experiencia en cuanto a la fabricación de conexiones y diferentes montajes para el sector aeronáutico y la industria de elevadores gracias fundamentalmente a su estrecha colaboración con las empresas más punteras de ambos sectores y a disponer de la tecnología más avanzada para su fabricación y verificación.\n\nGracias a la maquinaria especializada de la que disponemos y la cualificación de nuestros operarios, Global Zalmu es capaz de realizar, entre otras, las siguientes operaciones relacionadas con el cableado industrial:\n\n- Procesamiento automático de cables y mangueras de cualquier longitud y distintas secciones, incluyendo las operaciones de corte, crimpado, desforre, soldadura por ultrasonido y grabado. La maquinaria utilizada consta de capacidad de programación, lo que proporciona repetitividad en las operaciones.\n- Crimpado y desforre semiautomático.\n- Soldadura por ultrasonidos semiautomática.\n- Marcado y grabado de conectores y/o cableado.\n- Montaje de conexiones, siendo capaces de procesar artículos de alta complejidad.\n- Montajes de conjuntos electromecánicos.\n- Inspección eléctrica y/o electrónica de las redes montadas, gracias al uso de maquinaria específica de última generación.\n\n![Ejemplos del proceso de cableado industrial en Global Zalmu S.L.](https://zalmu.com/imagenes/ejemplos.png)**Ejemplos del proceso de cableado industrial en Global Zalmu S.L.**\n\nAdemás, disponemos de un amplio almacén integrado en el centro de trabajo por el que, junto a la preparación de nuestro personal y las herramientas precisas, podemos realizar el montaje, entre otros, de los siguientes componentes:\n\n- Cableado común, de potencia y de datos, con distintas secciones y colores. Disponemos de gran variedad de artículos para el cumplimiento de las normativas de nuestros clientes, como las especificaciones requeridas para el sector aeronáutico o la normativa para buques.\n- Manguera común, manguera de potencia, manguera de datos y manguera apantallada. De igual modo que en el cableado, podemos cubrir las necesidades del cliente trabajando gran variedad de modelos, secciones y especificaciones.\n- Conectores aéreos de diferentes pasos y tipologías: Wago, JST, Molex, Phoenix-Contact, Conexcon, etcétera\n- Conectores para el montaje de placas electrónicas\n- Terminales de diferentes formas y tamaños: TE, JST, Cembre, Conexcon, etcétera.\n- Distintos componentes electromecánicos para los montajes de conjuntos cableados. Entre otros, disponemos de relés, borneros, interruptores de potencia, contactores, dispositivos auxiliares, fusibles, redes de protección RC, bobinas, material de apantallamiento de conexiones, etcétera: Siemens, Wago, Finder, Phoenix Contact, Omron, etcétera.\n\n![cableado](https://zalmu.com/imagenes/cableado.png)**Fotografía parcial del centro de Cableado Industrial**\n\nGlobal Zalmu fabrica sus cableados bajo las especificaciones facilitadas por el cliente, estando especializados en la fabricación de grandes series, tanto de cables sueltos como de conexiones y subconjuntos. Todo ello gracias a la utilización de las últimas tecnologías y al empleo de un alto grado de automatización en sus procesos de fabricación. Para ello, además de contar con las herramientas manuales requeridas en cada momento, constamos con la siguiente maquinaria automática o semiautomática:\n\n- Zeta 633 y Komax Gamma 333 para corte, desforrado, y engastado en cables flexibles unipolares de varias secciones y tipologías.\n- Komax Kappa330 y Schleuniger PowerStrip 9550 para corte y desforrado de mangueras multipolares.\n- Schleuniger Jacket Stripper 8400 para el desforrado de mangueras multipolares.\n- Cortadora Loimex y desforradora Arnofuchs-Kabeltechnik de mangueras planas de diferentes tamaños.\n- Diferentes prensas hidráulicas y neumáticas Tyco, AMP, Zoller-Fröhlich, TE, WDT, Komax, entre otras, para el engastado de diferentes terminales aislados y desnudos.\n- Impresora Leibinger Jet para el marcaje de conectores aéreos mediante inyección de tinta.\n- Impresoras Komax IMS-291 para el marcaje de cables y mangueras mediante inyección de tinta.\n- Estación de compactación por ultrasonidos Schunk para cables de diferentes secciones.\n- Módulo de compactación por ultrasonidos Branson 2032S para cables de diferentes secciones.\n- Equipos de prueba conectados a PC Adaptronik NT, MKTest System y JET-300 para la verificación de continuidad eléctrica, circuito abierto, aislamiento, rigidez dieléctrica, presencia de componentes eléctricos y electrónicos; además de otros verificadores fabricados a medida.\n- Probador de resistencia a esfuerzos Pull Tester 25, de Schleuniger.\n- Numerosas herramientas manuales y útiles para la correcta manipulación.\n\n- ![](https://zalmu.com/imagenes/mangueras/mangueras1.png)\n**Maquinaria para procesamiento de mangueras 1**\n\n- ![](https://zalmu.com/imagenes/mangueras/mangueras2.png)\n**Maquinaria para procesamiento de mangueras 2**\n\n- ![](https://zalmu.com/imagenes/conexiones/conex1.png)\n**Equipo de prueba de conexiones 1**\n\n- ![](https://zalmu.com/imagenes/conexiones/conex2.png)\n**Equipo de prueba de conexiones 2**\n\n- ![](https://zalmu.com/imagenes/conexiones/conex3.png)\n**Equipo de prueba de conexiones 3**\n\n- ![](https://zalmu.com/imagenes/gamma33.png)\n**Maquinaria para procesamiento de cables Komax Gamma 333**\n\n- ![](https://zalmu.com/imagenes/zeta633.png)\n**Maquinaria para procesamiento de cables Komax Zeta 633**\n\n- ![](https://zalmu.com/imagenes/esfuerzo_crimpado.png)\n**Equipo para prueba de esfuerzos del crimpado**\n\n- ![](https://zalmu.com/imagenes/ultrasonido.png)\n**Equipo para soldadura por ultrasonido**\n\n\n### ![](https://zalmu.com/imagenes/simbolo.png) Montajes Industriales\n\nEn Global Zalmu trabajamos con alto grado de coordinación para conseguir combinar nuestras distintas producciones para ensamblar y montar productos de gran complejidad. En el centro de trabajo de Montajes Industriales se llevan a cabo las siguientes tareas:\n\n- Ensamblaje de piezas inyectadas para el sector aeronáutico.\n- Montaje de conjuntos electromecánicos para la industria de los elevadores.\n- Procesado de cables de masa para el sector aeronáutico.\n- Inspección eléctrica y/o electrónica de los conjuntos montados.\n\nPara poder cumplir con las tareas que se realizan en este centro de trabajo, contamos con un equipo humano capacitado para realizar cualquier plano, respetando las indicaciones del cliente y utilizando gran variedad de herramientas.\n\nPor otro lado, igual que en los otros dos centros de trabajo, en este centro se cuenta con un almacén propio con una enorme diversidad de artículos de uso común o específico para los montajes, como tornillería, soportes o productos concretos que el cliente solicita en su montaje.\n\nAdemás, para el procesado de cable de masa aeronáutico, Global Zalmu tiene un puesto de trabajo con la maquinaria precisa para fabricar los artículos, como cortadoras de cable o engastadoras automáticas para distintos terminales.\n\nPor último, cabe destacar los equipos de prueba con los que cuenta este centro de trabajo mediante el cual se prueban las conexiones de aquellos conjuntos que incluyan conexionado.\n\n![Ejemplos del proceso de cableado industrial en Global Zalmu S.L.](https://zalmu.com/imagenes/maquinaria_procesado.png)**Maquinaria para procesado de cables**![Ejemplos del proceso de cableado industrial en Global Zalmu S.L.](https://zalmu.com/imagenes/aero.png)**Cables de masa aeronáuticos**\n\n## Logística\n\nGlobal Zalmu cuenta con un almacén principal de amplias dimensiones que nos permite almacenar una enorme cantidad de artículos terminados y materia prima necesaria para la producción. Así mismo, como ya se ha mencionado anteriormente, cada centro de trabajo cuenta con un almacén menor, consiguiendo reducir los tiempos de fabricación gracias al stock físico presente en cada centro.\n\nDe igual modo, cabe destacar la organización de cada puesto de trabajo, sometido a estudio específico para su organización, facilitando la tarea del operario y disminuyendo el tiempo de fabricación de los artículos procesados.\n\nUtilizamos las últimas herramientas informáticas con el fin de coordinar los distintos almacenes y, gracias a nuestra ERP, somos capaces de cumplir los plazos exigidos por el cliente, cubriendo tanto sus necesidades como las nuestras propias.\n\nPor todo ello, es destacable la calidad de nuestro servicio, con un total cumplimiento de nuestros compromisos y entregas.\n\n![almacen1](https://zalmu.com/imagenes/almacen1.png)\n\n**Imagen almacén principal 1**\n\n![almacen1](https://zalmu.com/imagenes/almacen2.png)\n\n**Imagen almacén principal 2**\n\n![almacen1](https://zalmu.com/imagenes/almacen_montajes.png)\n\n**Almacén del centro de montajes industriales**\n\n![almacen1](https://zalmu.com/imagenes/puesto.png)\n\n**Puesto de trabajo**\n\nAnteriorSiguiente\n\n## Calidad y Medio Ambiente\n\nGlobal Zalmu tiene como objetivo el mantener y mejorar el Desarrollo y la Calidad de su Fabricación y, en general, de todos sus servicios, lo que ha conducido a establecer un Sistema de Gestión de Calidad y Medio Ambiente, que permite la consecución de dicho objetivo y sirve, además, para conseguir las evidencias claras y fiables que demuestren la Calidad obtenida, el perfecto cumplimiento del servicio prestado y los compromisos adquiridos.\n\nGlobal Zalmu se compromete a asegurar los requisitos de la Calidad que se deriven de las exigencias contractuales o del propio Sistema de Gestión de Calidad implantado en GLOBAL ZALMU. Para ello, cuenta con un equipo que, bajo la forma de Comité de Calidad y Medio Ambiente, mantiene el mismo espíritu de actuación.\n\nGlobal Zalmu dispone de la infraestructura necesaria para la ejecución de sus trabajos de Transformación de Plásticos por Inyección. Estas actividades se realizan mediante el uso de medios adecuados, todos ellos necesarios para llevar a cabo un correcto desarrollo y ejecución de la actividad propia de la organización.\n\nEn estos años y gracias a la experiencia de sus directivos y la profesionalidad del equipo humano, Global Zalmu garantiza un alto Nivel de Calidad conforme a la norma UNE-EN-ISO 9001 “Sistemas de Gestión de la Calidad. Requisitos” y a la norma específica UNE-EN 9100 “Requisitos para las organizaciones de aviación, espaciales y de defensa”.\n\nGlobal Zalmu bajo la base de una mejora continua es consciente de la creciente sensibilidad de nuestra sociedad por los problemas ambientales y sociales que está promoviendo un cambio sin precedentes en el mundo empresarial.\n\nEs por este motivo por el que la organización ha decidido añadir una dimensión más al desarrollo de sus actividades, haciendo que el Medio Ambiente se sume a las dimensiones de clientes, accionistas y empleados, implementando un Sistema de Gestión Ambiental integral conforme a la norma de referencia UNE-EN-ISO 14001 “Sistemas de Gestión Ambiental. Requisitos con orientación para su uso”.\n\n![Descripción de la imagen](https://zalmu.com/imagenes/certificados.png)**Logotipos de los certificados de calidad**\n\nGLOBAL ZALMU, S.L. ha sido beneficiaria de una ayuda en el marco de la Línea de Ayudas -Adelante Inversión- para el fomento de la inversión y la mejora de la productividad empresarial en Castilla-La Mancha (FIE 2022).\n\nEl proyecto financiado tiene por objeto la creación de un nuevo establecimiento industrial en Ugena (Toledo). Se trata de una fábrica altamente especializada en la fabricación de componentes electromecánicos, tanto de piezas y conexionados elementales, como de montajes industriales complejos.\n\nSe ha realizado una importante inversión en nuevos medios productivos (maquinaria, equipos productivos e instalaciones técnicas), así como en obra civil de reforma y acondicionamiento de la nave, mobiliario y enseres de fábrica y oficina y también equipos informáticos.\n\nEsta inversión permite incrementar de manera muy significativa la capacidad productiva de la empresa relacionada con este tipo de productos, mejorando también las posibilidades de automatización, de organización logística y de gestión de la fabricación.\n\nEste proyecto de inversión está incentivado con una subvención cofinanciada por la Junta de Comunidades de Castilla-La Mancha y el Fondo Europeo de Desarrollo Regional (FEDER), que contribuye a las prioridades de la Unión Europea en materia de cohesión económica, social y territorial mediante inversiones estratégicas que redundan en el crecimiento económico de la región.\n\n![Descripción de la imagen](https://zalmu.com/imagenes/AdelanteInversion.png)\n\n## Instalación Fotovoltaica de Autoconsumo de 150kWn\n\nProyecto acogido al programa de incentivos ligados al autoconsumo y almacenamiento,con fuentes de energía renovable, así como a la implantación de sistemas térmicos renovables en el sector residencial en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Union Europea -NextGenarationEU-\n\n#PlanDeRecuperación\n\nBeneficiario: Global Zalmu, S.L.\nPotencia: 175,49 Wp y 150 kWn\nComponente: ( C7: I1 )\nInversión total : 123.187,73 € mas IVA\nImporte de la ayuda: 16.852,50 €\n![Tejado](https://zalmu.com/imagenes/FotovolTejado.png)\n\n![Pie](https://zalmu.com/imagenes/FotovolPie.png)",
  "html": "<html lang=\"en\">\n<body>\n    \n    <div class=\"content\">\n        <h1><img src=\"https://zalmu.com/imagenes/logo.png\" alt=\"logo\" style=\"margin-top: 40px;\" width=\"40%\" max-width=\"80%\"></h1>\n\n    </div>\n    <section class=\"intro\" id=\"intro\">\n        <div class=\"introduccion\">\n            <h2 style=\"margin-top: 50px;\">La Empresa</h2>\n            <p>Global Zalmu S.L. nace de la escisión de Plásticos Zalmu S.L. (compañía fundada en <b>1958</b>). En sus inicios, su actividad estaba centrada en la transformación por inyección de plásticos técnicos, tras estos comienzos fue incorporando asesoramiento a sus clientes y otras tecnologías en sus fabricados (cableados, montajes de PCB, montajes) hasta llegar a nuestros días, en los que ofrece soluciones integrales en la fabricación de sistemas y subsistemas eléctrico-electrónico mecánico.</p>\n            <p>A su vez, Global Zalmu ha ido ampliando su actividad empresarial fabricando gran variedad de conjuntos eléctricos y mecánicos, los cuales varían desde pequeñas conexiones eléctricas a montajes industriales complejos, o realizando el montaje y la soldadura de placas de circuito impreso (PCB).</p>\n            <p>Para cubrir las necesidades del cliente, ofrecemos el proceso productivo al completo, desde el asesoramiento inicial en el desarrollo de piezas de inyección hasta los diferentes procesos intermedios necesarios para la obtención del producto final, incluyendo operaciones de serigrafía, termo-estampación, soldadura por ultrasonidos, circuitos impresos, mecanizados, cableados etc.</p>\n            <p>Los principales sectores para los que desarrollamos nuestra actividad son:</p>\n            <table class=\"grid-container\" style=\"margin-top: 40px;\">\n                <tbody><tr>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Aeronáutica</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Transportes</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Electricidad y Electrónica</td>\n                </tr>\n                <tr>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Sanitario</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Telefonía</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Electrodomésticos</td>\n                </tr>\n                <tr>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Automóvil</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Envases y Embalajes</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Elevadores y Montacargas</td>\n                </tr>\n                <tr>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Señalización</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Construcción</td>\n                    <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"15px\"> Agricultura</td>\n                </tr>\n            </tbody></table>\n\n\n            <p style=\"margin-top: 70px;\">Actualmente contamos con varias instalaciones que nos permiten mantener independientes las diferentes áreas de producción:</p>\n            <ul>\n                <li>CENTRO DE TRABAJO 1: Inyección de plástico y Logística.</li>\n                <li>CENTRO DE TRABAJO 2: Montajes industriales y aeronáuticos.</li>\n                <li>CENTRO DE TRABAJO 3: Cableado industrial.</li>\n            </ul>\n        </div>\n    </section>\n    <section class=\"services\">\n        <div class=\"group-services\" id=\"servicios\" style=\"background-color: #f0f0f0 ;\">\n            <h2>¿Qué hacemos?</h2>\n            <p style=\"margin-left: 5%; margin-right:5%; text-align: justify;\">Global Zalmu cuenta con una jornada de producción diaria de 16 horas repartidas en dos turnos, aunque esta capacidad se puede ampliar si nuestros clientes lo requieren. Según se refleja en nuestro Manual de Calidad, aseguramos nuestros procesos mediante una vigilancia sistemática de los parámetros de máquinas, cedulas de montaje y la implantación de Pautas de Autocontrol y de Inspección, asegurando la calidad y competitividad de la empresa.</p>\n            <div class=\"service\">\n                <h3><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"30px\"> Inyección de Plástico</h3>\n                <p>En Global Zalmu disponemos de más de 50 años de experiencia en el mundo del plástico, a través de los cuales hemos evolucionado e implementando mejoras en nuestro parque de maquinaria y tecnología para satisfacer con la mayor calidad cualquier demanda de producción que nos planteen nuestros clientes. Para ello, aportamos un servicio integral basado en:</p>\n                <ul style=\"margin-left:5%\">\n                    <li>Asesoramiento Técnico</li>\n                    <li>Optimización de la producción</li>\n                    <li>Inyección para moldeo</li>\n                    <li>Montaje o acabados como cromados, dorados, termo-estampación, serigrafía...</li>\n                </ul>\n                <p>Gracias a nuestro equipo de máquinas y al personal cualificado, tenemos la capacidad de producir piezas con insertos, pegatinas, taladros, piezas para cromar e incluso realizar montajes sobre las piezas ya inyectadas.</p>\n                <p>Contamos con 13 máquinas para la inyección trabajando a pleno rendimiento las 16 horas de producción diaria, un equipo humano supervisando las operaciones y los parámetros de las mismas y de varios brazos robóticos encargados de la extracción de las piezas.</p>\n                <p>Nuestras máquinas nos permiten realizar piezas de hasta 2.500 gramos de peso con un cierre entre 45 y 800 Tn.</p>\n                <div style=\"text-align: center;\">\n                    <figure>\n                        <img src=\"https://zalmu.com/imagenes/inyeccion.png\" width=\"1000px\" style=\"max-width: 90%;\" alt=\"Descripción de la imagen\">\n                        <figcaption>\n                            <b>Fotografías del centro de trabajo de Inyección de plásticos</b>\n                        </figcaption>\n                    </figure>\n                </div>\n                <p style=\"margin-bottom: 5%;\">Todas las máquinas para inyección de plástico son de la marca austriaco-alemana Engel. Los modelos son los siguientes:</p>\n                <table class=\"grid-container\">\n                    <tbody><tr>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 50 Tn Victory 200/50.</td>\n                        <td class=\"grid-item\"></td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 45 Tn Victory 200/45.</td>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 80 Tn Victory 330/80 phoenix.</td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 90 Tn ES 330/90 HL.</td>\n                        <td class=\"grid-item\"></td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 120 Tn Victory 500/120.</td>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 125 Tn ES 650/125 HL-V.</td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 150 Tn ES 750/150 HLST.</td>\n                        <td class=\"grid-item\"></td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 220 Tn Victory 1050/220 SPEX.</td>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 225 Tn ES 1000/225.</td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 300 Tn Victory 1350/300 tech.</td>\n                        <td class=\"grid-item\"></td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 450 Tn DUO 2550/450 Pico.</td>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 650 Tn DUO 3550/650 Pico.</td>\n                    </tr>\n                    <tr>\n                        <td class=\"grid-item\"></td>\n                        <td class=\"grid-item\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"12px\"> ENGEL 800 Tn DUO 5550/800.</td>\n                        <td class=\"grid-item\"></td>\n                    </tr>\n                </tbody></table>\n                <p style=\"margin-top: 50px;\">Gracias a la variedad de máquinas, podemos inyectar todo tipo de plásticos:</p>\n                <ul style=\"margin-left: 5%\">\n                    <li>Poliamidas con o sin fibra de vidrio.</li>\n                    <li>Polietileno de alta y baja densidad.</li>\n                    <li>ABS.</li>\n                    <li>Poliestireno normal o antichoque.</li>\n                    <li>Policarbonato.</li>\n                    <li>PVC.</li>\n                    <li>Materiales más técnicos, como PEI, PEEK o POM.</li>\n                </ul>\n                <p>Nuestra compleja capacidad de producción y el elevado cumplimiento de los requisitos y normativas de los clientes nos permite realizar piezas para el sector aeronáutico, sanitario, telefónico, automovilístico y la industria de elevadores.</p>\n                <div style=\"text-align: center;\">\n                    <figure>\n                        <img src=\"https://zalmu.com/imagenes/piezas.png\" width=\"900px\" style=\"max-width: 90%;\" alt=\"Descripción de la imagen\">\n                        <figcaption>\n                            <b>Ejemplos de piezas inyectadas en Global Zalmu S.L.</b>\n                        </figcaption>\n                    </figure>\n                </div>\n            </div>\n            <div class=\"service\">\n                <h3 style=\"margin-top: -20px;\"><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"30px\"> Cableado Industrial</h3>\n                <p>Global Zalmu ha adquirido una reconocida experiencia en cuanto a la fabricación de conexiones y diferentes montajes para el sector aeronáutico y la industria de elevadores gracias fundamentalmente a su estrecha colaboración con las empresas más punteras de ambos sectores y a disponer de la tecnología más avanzada para su fabricación y verificación.</p>\n                <p>Gracias a la maquinaria especializada de la que disponemos y la cualificación de nuestros operarios, Global Zalmu es capaz de realizar, entre otras, las siguientes operaciones relacionadas con el cableado industrial:</p>\n                <ul style=\"margin-left: 5%; margin-right: 5%;\">\n                    <li>Procesamiento automático de cables y mangueras de cualquier longitud y distintas secciones, incluyendo las operaciones de corte, crimpado, desforre, soldadura por ultrasonido y grabado. La maquinaria utilizada consta de capacidad de programación, lo que proporciona repetitividad en las operaciones.</li>\n                    <li>Crimpado y desforre semiautomático.</li>\n                    <li>Soldadura por ultrasonidos semiautomática.</li>\n                    <li>Marcado y grabado de conectores y/o cableado.</li>\n                    <li>Montaje de conexiones, siendo capaces de procesar artículos de alta complejidad.</li>\n                    <li>Montajes de conjuntos electromecánicos.</li>\n                    <li>Inspección eléctrica y/o electrónica de las redes montadas, gracias al uso de maquinaria específica de última generación.</li>\n                </ul>\n                <div style=\"text-align: center;\">\n                    <figure>\n                        <img src=\"https://zalmu.com/imagenes/ejemplos.png\" width=\"800px\" style=\"max-width: 100%;\" alt=\"Ejemplos del proceso de cableado industrial en Global Zalmu S.L.\">\n                        <figcaption>\n                            <b>Ejemplos del proceso de cableado industrial en Global Zalmu S.L.</b>\n                        </figcaption>\n                    </figure>\n                </div>\n                <p>Además, disponemos de un amplio almacén integrado en el centro de trabajo por el que, junto a la preparación de nuestro personal y las herramientas precisas, podemos realizar el montaje, entre otros, de los siguientes componentes:</p>\n                <ul style=\"margin-left: 5%; margin-right: 5%;\">\n                    <li>Cableado común, de potencia y de datos, con distintas secciones y colores. Disponemos de gran variedad de artículos para el cumplimiento de las normativas de nuestros clientes, como las especificaciones requeridas para el sector aeronáutico o la normativa para buques.</li>\n                    <li>Manguera común, manguera de potencia, manguera de datos y manguera apantallada. De igual modo que en el cableado, podemos cubrir las necesidades del cliente trabajando gran variedad de modelos, secciones y especificaciones.</li>\n                    <li>Conectores aéreos de diferentes pasos y tipologías: Wago, JST, Molex, Phoenix-Contact, Conexcon, etcétera</li>\n                    <li>Conectores para el montaje de placas electrónicas</li>\n                    <li>Terminales de diferentes formas y tamaños: TE, JST, Cembre, Conexcon, etcétera.</li>\n                    <li>Distintos componentes electromecánicos para los montajes de conjuntos cableados. Entre otros, disponemos de relés, borneros, interruptores de potencia, contactores, dispositivos auxiliares, fusibles, redes de protección RC, bobinas, material de apantallamiento de conexiones, etcétera: Siemens, Wago, Finder, Phoenix Contact, Omron, etcétera.</li>\n                </ul>\n                <div style=\"text-align: center;\">\n                    <figure>\n                        <img src=\"https://zalmu.com/imagenes/cableado.png\" width=\"700px\" style=\"max-width: 100%;\" alt=\"cableado\">\n                        <figcaption>\n                            <b>Fotografía parcial del centro de Cableado Industrial</b>\n                        </figcaption>\n                    </figure>\n                </div>\n                <p>Global Zalmu fabrica sus cableados bajo las especificaciones facilitadas por el cliente, estando especializados en la fabricación de grandes series, tanto de cables sueltos como de conexiones y subconjuntos. Todo ello gracias a la utilización de las últimas tecnologías y al empleo de un alto grado de automatización en sus procesos de fabricación. Para ello, además de contar con las herramientas manuales requeridas en cada momento, constamos con la siguiente maquinaria automática o semiautomática:</p>\n                <ul style=\"margin-left: 5%; margin-right: 5%;\">\n                    <li>Zeta 633 y Komax Gamma 333 para corte, desforrado, y engastado en cables flexibles unipolares de varias secciones y tipologías.</li>\n                    <li>Komax Kappa330 y Schleuniger PowerStrip 9550 para corte y desforrado de mangueras multipolares.</li>\n                    <li>Schleuniger Jacket Stripper 8400 para el desforrado de mangueras multipolares.</li>\n                    <li>Cortadora Loimex y desforradora Arnofuchs-Kabeltechnik de mangueras planas de diferentes tamaños.</li>\n                    <li>Diferentes prensas hidráulicas y neumáticas Tyco, AMP, Zoller-Fröhlich, TE, WDT, Komax, entre otras, para el engastado de diferentes terminales aislados y desnudos.</li>\n                    <li>Impresora Leibinger Jet para el marcaje de conectores aéreos mediante inyección de tinta.</li>\n                    <li>Impresoras Komax IMS-291 para el marcaje de cables y mangueras mediante inyección de tinta.</li>\n                    <li>Estación de compactación por ultrasonidos Schunk para cables de diferentes secciones.</li>\n                    <li>Módulo de compactación por ultrasonidos Branson 2032S para cables de diferentes secciones.</li>\n                    <li>Equipos de prueba conectados a PC Adaptronik NT, MKTest System y JET-300 para la verificación de continuidad eléctrica, circuito abierto, aislamiento, rigidez dieléctrica, presencia de componentes eléctricos y electrónicos; además de otros verificadores fabricados a medida.</li>\n                    <li>Probador de resistencia a esfuerzos Pull Tester 25, de Schleuniger.</li>\n                    <li>Numerosas herramientas manuales y útiles para la correcta manipulación.</li>\n                </ul>\n            </div>\n\n            <div class=\"slider\">\n                <ul>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/mangueras/mangueras1.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Maquinaria para procesamiento de mangueras 1</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/mangueras/mangueras2.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Maquinaria para procesamiento de mangueras 2</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/conexiones/conex1.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Equipo de prueba de conexiones 1</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/conexiones/conex2.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Equipo de prueba de conexiones 2</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/conexiones/conex3.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Equipo de prueba de conexiones 3</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/gamma33.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Maquinaria para procesamiento de cables Komax Gamma 333</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/zeta633.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Maquinaria para procesamiento de cables Komax Zeta 633</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/esfuerzo_crimpado.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Equipo para prueba de esfuerzos del crimpado</b></p>\n                    </li>\n                    <li>\n                        <img src=\"https://zalmu.com/imagenes/ultrasonido.png\" alt=\"\">\n                        <p style=\"font-size: small;\"><b>Equipo para soldadura por ultrasonido</b></p>\n                    </li>\n                </ul>\n            </div>\n\n            <div class=\"service\">\n                <h3><img src=\"https://zalmu.com/imagenes/simbolo.png\" width=\"30px\"> Montajes Industriales</h3>\n                <p>En Global Zalmu trabajamos con alto grado de coordinación para conseguir combinar nuestras distintas producciones para ensamblar y montar productos de gran complejidad. En el centro de trabajo de Montajes Industriales se llevan a cabo las siguientes tareas:</p>\n                <ul style=\"margin-left: 5%; margin-right: 5%;\">\n                    <li>Ensamblaje de piezas inyectadas para el sector aeronáutico.</li>\n                    <li>Montaje de conjuntos electromecánicos para la industria de los elevadores.</li>\n                    <li>Procesado de cables de masa para el sector aeronáutico.</li>\n                    <li>Inspección eléctrica y/o electrónica de los conjuntos montados.</li>\n                </ul>\n                <p>Para poder cumplir con las tareas que se realizan en este centro de trabajo, contamos con un equipo humano capacitado para realizar cualquier plano, respetando las indicaciones del cliente y utilizando gran variedad de herramientas.</p>\n                <p>Por otro lado, igual que en los otros dos centros de trabajo, en este centro se cuenta con un almacén propio con una enorme diversidad de artículos de uso común o específico para los montajes, como tornillería, soportes o productos concretos que el cliente solicita en su montaje.</p>\n                <p>Además, para el procesado de cable de masa aeronáutico, Global Zalmu tiene un puesto de trabajo con la maquinaria precisa para fabricar los artículos, como cortadoras de cable o engastadoras automáticas para distintos terminales.</p>\n                <p>Por último, cabe destacar los equipos de prueba con los que cuenta este centro de trabajo mediante el cual se prueban las conexiones de aquellos conjuntos que incluyan conexionado.</p>\n            </div>\n            <div class=\"contenedor-padre2\">\n                <div class=\"contenedor-imagenes2\">\n                    <figure class=\"imagen1\">\n                        <img src=\"https://zalmu.com/imagenes/maquinaria_procesado.png\" alt=\"Ejemplos del proceso de cableado industrial en Global Zalmu S.L.\">\n                        <figcaption style=\"text-align: center;\">\n                            <b>Maquinaria para procesado de cables</b>\n                        </figcaption>\n                    </figure>\n                    <figure class=\"imagen2\">\n                        <img src=\"https://zalmu.com/imagenes/aero.png\" alt=\"Ejemplos del proceso de cableado industrial en Global Zalmu S.L.\">\n                        <figcaption style=\"text-align: center;\">\n                            <b>Cables de masa aeronáuticos</b>\n                        </figcaption>\n                    </figure>\n                </div>\n            </div>\n    </div></section>\n    <section class=\"logistic\" id=\"logistica\">\n        <h2>Logística</h2>\n        <p>Global Zalmu cuenta con un almacén principal de amplias dimensiones que nos permite almacenar una enorme cantidad de artículos terminados y materia prima necesaria para la producción. Así mismo, como ya se ha mencionado anteriormente, cada centro de trabajo cuenta con un almacén menor, consiguiendo reducir los tiempos de fabricación gracias al stock físico presente en cada centro.</p>\n        <p>De igual modo, cabe destacar la organización de cada puesto de trabajo, sometido a estudio específico para su organización, facilitando la tarea del operario y disminuyendo el tiempo de fabricación de los artículos procesados.</p>\n        <p>Utilizamos las últimas herramientas informáticas con el fin de coordinar los distintos almacenes y, gracias a nuestra ERP, somos capaces de cumplir los plazos exigidos por el cliente, cubriendo tanto sus necesidades como las nuestras propias.</p>\n        <p>Por todo ello, es destacable la calidad de nuestro servicio, con un total cumplimiento de nuestros compromisos y entregas.</p>\n        <div class=\"slider-container2\">\n            <div class=\"slider2\">\n                <div class=\"imageen2\">\n                    <img src=\"https://zalmu.com/imagenes/almacen1.png\" alt=\"almacen1\">\n                    <p class=\"pie-de-foto2\"><b>Imagen almacén principal 1</b></p>\n                </div>\n                <div class=\"imageen2\">\n                    <img src=\"https://zalmu.com/imagenes/almacen2.png\" alt=\"almacen1\">\n                    <p class=\"pie-de-foto2\"><b>Imagen almacén principal 2</b></p>\n                </div>\n                <div class=\"imageen2\">\n                    <img src=\"https://zalmu.com/imagenes/almacen_montajes.png\" alt=\"almacen1\">\n                    <p class=\"pie-de-foto2\"><b>Almacén del centro de montajes industriales</b></p>\n                </div>\n                <div class=\"imageen2\">\n                    <img src=\"https://zalmu.com/imagenes/puesto.png\" alt=\"almacen1\">\n                    <p class=\"pie-de-foto2\"><b>Puesto de trabajo</b></p>\n                </div>\n            </div>\n        </div>\n        <div class=\"slider-nav2\">\n            <button>Anterior</button>\n            <button>Siguiente</button>\n        </div>\n        \n    </section>\n    <section class=\"calidad\" id=\"calidad\" style=\"background-color: #f0f0f0;\">\n        <h2>Calidad y Medio Ambiente</h2>\n        <p>Global Zalmu tiene como objetivo el mantener y mejorar el Desarrollo y la Calidad de su Fabricación y, en general, de todos sus servicios, lo que ha conducido a establecer un Sistema de Gestión de Calidad y Medio Ambiente, que permite la consecución de dicho objetivo y sirve, además, para conseguir las evidencias claras y fiables que demuestren la Calidad obtenida, el perfecto cumplimiento del servicio prestado y los compromisos adquiridos.</p>\n        <p>Global Zalmu se compromete a asegurar los requisitos de la Calidad que se deriven de las exigencias contractuales o del propio Sistema de Gestión de Calidad implantado en GLOBAL ZALMU. Para ello, cuenta con un equipo que, bajo la forma de Comité de Calidad y Medio Ambiente, mantiene el mismo espíritu de actuación.</p>\n        <p>Global Zalmu dispone de la infraestructura necesaria para la ejecución de sus trabajos de Transformación de Plásticos por Inyección. Estas actividades se realizan mediante el uso de medios adecuados, todos ellos necesarios para llevar a cabo un correcto desarrollo y ejecución de la actividad propia de la organización.</p>\n        <p>En estos años y gracias a la experiencia de sus directivos y la profesionalidad del equipo humano, Global Zalmu garantiza un alto Nivel de Calidad conforme a la norma UNE-EN-ISO 9001 “Sistemas de Gestión de la Calidad. Requisitos” y a la norma específica UNE-EN 9100 “Requisitos para las organizaciones de aviación, espaciales y de defensa”.</p>\n        <p>Global Zalmu bajo la base de una mejora continua es consciente de la creciente sensibilidad de nuestra sociedad por los problemas ambientales y sociales que está promoviendo un cambio sin precedentes en el mundo empresarial.</p>\n        <p>Es por este motivo por el que la organización ha decidido añadir una dimensión más al desarrollo de sus actividades, haciendo que el Medio Ambiente se sume a las dimensiones de clientes, accionistas y empleados, implementando un Sistema de Gestión Ambiental integral conforme a la norma de referencia UNE-EN-ISO 14001 “Sistemas de Gestión Ambiental. Requisitos con orientación para su uso”.</p>\n        <div style=\"text-align: center;\">\n            <figure>\n                <img src=\"https://zalmu.com/imagenes/certificados.png\" width=\"700px\" style=\"max-width: 100%;\" alt=\"Descripción de la imagen\">\n                <figcaption>\n                    <b style=\"margin-bottom: 20px;\">Logotipos de los certificados de calidad</b>\n                </figcaption>\n            </figure>\n        </div>\n    </section>\n\t\n    <section class=\"fondos\" id=\"fondos\">\n       \n\t\t<p> GLOBAL ZALMU, S.L. ha sido beneficiaria de una ayuda en el marco de la Línea de Ayudas -Adelante Inversión- para el fomento de la inversión y la mejora de la productividad empresarial en Castilla-La Mancha (FIE 2022).</p>\n\t\t<p> El proyecto financiado tiene por objeto la creación de un nuevo establecimiento industrial en Ugena (Toledo). Se trata de una fábrica altamente especializada en la fabricación de componentes electromecánicos, tanto de piezas y conexionados elementales, como de montajes industriales complejos.</p>\n\t\t<p> Se ha realizado una importante inversión en nuevos medios productivos (maquinaria, equipos productivos e instalaciones técnicas), así como en obra civil de reforma y acondicionamiento de la nave, mobiliario y enseres de fábrica y oficina y también equipos informáticos.</p>\n\t\t<p> Esta inversión permite incrementar de manera muy significativa la capacidad productiva de la empresa relacionada con este tipo de productos, mejorando también las posibilidades de automatización, de organización logística y de gestión de la fabricación.</p>\n\t\t<p> Este proyecto de inversión está incentivado con una subvención cofinanciada por la Junta de Comunidades de Castilla-La Mancha y el Fondo Europeo de Desarrollo Regional (FEDER), que contribuye a las prioridades de la Unión Europea en materia de cohesión económica, social y territorial mediante inversiones estratégicas que redundan en el crecimiento económico de la región.</p>\n\n        <div style=\"text-align: center;\">\n            <figure>\n                <img src=\"https://zalmu.com/imagenes/AdelanteInversion.png\" width=\"700px\" style=\"max-width: 100%;\" alt=\"Descripción de la imagen\">               \n            </figure>\n        </div>\n    </section>\n\n    <section class=\"fotovolt\" id=\"fotovolt\">\n        <h2> Instalación Fotovoltaica de Autoconsumo de 150kWn</h2>\n        <p> Proyecto acogido al programa de incentivos ligados al autoconsumo y almacenamiento,con fuentes de energía renovable, así como a la implantación de sistemas térmicos renovables en el sector residencial en el marco del Plan de Recuperación, Transformación y Resiliencia, financiado por la Union Europea -NextGenarationEU- </p>\n        <div class=\"group-fotov\">\n            <figure class=\"texto\">\n                <p> #PlanDeRecuperación</p>\n                <li>Beneficiario: Global Zalmu, S.L.</li>\n                <li>Potencia: 175,49 Wp y 150 kWn</li>\n                <li>Componente: ( C7: I1 )</li>\n                <li>Inversión total : 123.187,73 € mas IVA</li>\n                <li>Importe de la ayuda: 16.852,50 €</li>\n            </figure>\n            <figure class=\"imagen\">\n                <img src=\"https://zalmu.com/imagenes/FotovolTejado.png\" alt=\"Tejado\" width=\"350px\">\n            </figure>\n        </div>\n        <div class=\"group-fotov2\">\n            <figure class=\"imagen\">\n                <img src=\"https://zalmu.com/imagenes/FotovolPie.png\" alt=\"Pie\" width=\"800px\">\n            </figure>\n        </div>\n    </section>\n\t\n    \n\n    \n\t\n\n\n\n\n</body></html>",
  "rawHtml": null,
  "links": null,
  "extract": null,
  "screenshot": null,
  "metadata": {
    "title": "Global Zalmu, S.L.",
    "language": "en",
    "viewport": "width=device-width, initial-scale=1.0",
    "favicon": "https://zalmu.com/imagenes/simbolo.png",
    "scrapeId": "697245ea-e56e-4579-ab49-78cad3365ee8",
    "sourceURL": "http://zalmu.com/",
    "url": "https://zalmu.com/",
    "statusCode": 200,
    "proxyUsed": "basic"
  },
  "actions": null,
  "title": null,
  "description": null,
  "changeTracking": null,
  "success": true,
  "warning": null,
  "error": null
}